{
  "pc":
    [
      "The man who passes the sentence should swing the sword.",
      "A Lannister always pays his debts",
      "The things I do for love.",
      "The next time you raise a hand to me will be the last time you have hands!",
      "It's the family name that lives on.  It's all that lives on.",
      "When you play the game of thrones, you win or die.",
      "I learned how to die a long time ago.",
      "When dead men and worse come hunting...you think it matters who sits on the Iron Throne?",
      "The Mad King did as he liked.  Has your Uncle Jaime ever told you what happened to him?",
      "Turn us away, and we will burn you first.",
      "A girl gives a man his own name?",
      "Your joy will turn to ashes in your mouth.",
      "Neither gods nor men will ever compel me to let you turn Casterly Rock into your whorehouse.",
      "I prayed to the gods 'take him away, make me die.'",
      "A dragon is not a slave.",
      "Burn them all.",
      "Chaos isn't a pit.  Chaos is a ladder.",
      "If you ever call me sister again, I'll have you strangled in your sleep.",
      "The Lannisters send their regards.",
      "You know nothing Jon Snow",
      "You're no son of mine.",
      "This is not the day I die.  There is no middle ground.",
      "I wish I was the monster you think I am.",
      "If you would take a man’s life, you owe it to him to look into his eyes and hear his final words. And if you cannot bear to do that, then perhaps the man does not deserve to die.",
      "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armor yourself in it, and it will never be used to hurt you.",
      "Let them see that their words can cut you, and you’ll never be free of the mockery. If they want to give you a name, take it, make it your own. Then they can’t hurt you with it anymore."
    ] ,
  "explicit":
  [
    "You'll be fucking your own bride with a wooden cock.",
    "We'll come out behind them and fuck them in their arses",
    "I'm going to have to eat every fucking chicken in this room."
  ]
}
